# how to use: https://tomlankhorst.nl/brew-bundle-restore-backup/

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "chezmoi"
brew "diff-so-fancy"
brew "zplug"
cask "alfred"
cask "appcleaner"
cask "brave-browser-nightly"
cask "dozer"
cask "figma-beta"
cask "firefox-developer-edition"
cask "google-chrome-canary"
cask "mtmr"
cask "rectangle"
cask "sonos"
cask "spotify"
cask "sublime-text"
cask "tempo"
